{** block-description:tmpl_price **}
<section class="price">
	<h3 class="title">О цене:</h3>
	<p class="desc desc_notice">Финансовый вопрос наверно стоит сразу после вопроса, какое именно изображение выбрать. </p>
	<div class="grid-list">
		<div class="ty-column2">
			<div class="price__fig">
				<img src="/images/companies/1/pages/editor.jpg" alt="картины на стекле купить">
			</div>
		</div>
		<div class="ty-column2">
			<h4 class="title title_level_2 title_marked">Стоимость определяется несколькими факторам:</h4>
			<p><strong>площадь материалов</strong> — стекло, будь оно акриловое или силикатное дороже винила или холста, а акрил еще и поставляется из Европы;</p>
			<p><strong>периметр обработки</strong> — количество модулей влияет на затраты на резку полотен и обработку краев;</p>
			<p><strong>количество фурнитуры</strong> — тут все просто – декоративные держатели выходят дороже обычных гвоздей и саморезов.</p>
			<div class="markblock">
				<p class="bold">В калькуляторе мы реализовали онлайн расчет, который учитывает все нюансы. <br> Но хочется заметить, что при большом объеме заказа мы предоставим скидку. <br> Или если у вас нестандартный заказ – мы рассчитаем его в «ручном» режиме.</p>
			</div>
		</div>
	</div>
</section>