{** block-description:tmpl_size **}
<section class="size">
	<h3 class="title">О размерах:</h3>
	<div class="size__text">
		<p>Размер картины определяется размером несущего материала и шириной печатного слоя. В нашем случаем максимальный цельный модуль может достигать размера 1,5 х 3 метра- достаточно большая получается штука – не в каждое помещение ее удастся занести без проблем.</p>
		<p>Как частный случай, возможно, производство более длинных полотен на силикатном стекле, но это имеет определенный особенности и сложно как-то унифицировать их производство.</p>
	</div>
</section>