{** block-description:tmpl_tiser **}
<section class="tiser">
	<div class="grid-list">
		<div class="ty-column2">
			<h1 class="title title_level_2">Неповторимо передает глубину цвета</h1>
			<p>Картины на стекле это один из видов картин, которые мы успешно делаем уже несколько лет. Как и в случае с холстом и винилом изображением на стекле может стать один из образов нашего каталога, так и любое ваше изображение.</p>
			<p>Что такое картина на стекле? – скорей всего этот вопрос у Вас не возникнет, но на всякий случай мы на него ответим. Изображение, как для всех остальных репродукций, печатается на струйном принтере с фото качеством в зеркальном отображении на виниловом носителе и переносится на стеклянную основу. Далее идет защитный слой виниловой пленки. Так мы получаем нашу картину. С лицевой стороны у нас стекло далее слой винила с имиджем, а за ним защитный слой винила.</p>
		</div>
		<div class="ty-column3 tiser__fig">
			<figure>
				<img src="/images/companies/1/pages/picture.jpg" alt="картины на стекле купить">
			</figure>
		</div>
	</div>
</section>
