{** block-description:tmpl_place **}
<section class="place">
	<h3 class="title">Где ее место?</h3>
	<p><strong>Картин на стекле хорошо впишется в дизайн кухни</strong> – глянцевый блеск отлично сочетается с техникой, а стекло не будет впитывать дым от плиты.</p>
	<p><strong>В гостиной</strong> – лучше подойдет вариант модульной картины на стекле или другой сложной композиции.</p>
	<p><strong>В интерьере офиса</strong> – большинство офисов имеет деловой строгий стиль, и картина может стать ярким элементом на стене.</p>
	<p><strong>Там, где высокая проходимость</strong> – в таком случае постер может нести информацию и будет защищён от контакта. Типичный пример - навигационная табличка.</p>
</section>